<div class="mb-2" name="intro">
    <label>
    ตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ทางร้านภูมินทร์การค้ามีนโยบายคุ้มครองข้อมูลส่วนบุคคลและการปฏิบัติตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล
    เพื่อให้เจ้าของข้อมูลส่วนบุคคลเชื่อมั่นว่าทางร้านค้าจะดูแลรักษาข้อมูลส่วนบุคคลของเจ้าของข้อมูลส่วนบุคคลและจัดให้มีมาตรการรักษาความมั่นคงปลอดภัยที่เหมาะสม
    จึงได้จัดทำนโยบายการคุ้มครองข้อมูลส่วนบุคคล ดังนี้
    </label>
</div>
<div class="mb-2" name="consent_1">
    <h6>1. คำนิยาม</h6>
    <label>
    “ร้านค้า” หมายถึง ร้านภูมินทร์การค้า
    </label>
    <label>
    “บุคคล” หมายถึง บุคคลธรรมดา
    </label>
    <label>
    “ข้อมูลส่วนบุคคล” หมายความว่า ข้อมูลเกี่ยวกับบุคคลซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ ไม่ว่าทางตรงหรือทางอ้อม แต่ไม่รวมถึงข้อมูลของผู้ถึงแก่กรรมโดยเฉพาะ อาทิ ชื่อ นามสกุล ชื่อเล่น ที่อยู่ หมายเลขโทรศัพท์ เลขประจำตัวประชาชน เลขหนังสือเดินทาง เลขบัตรประกันสังคม เลขใบอนุญาตขับขี่ เลขประจำตัวผู้เสียภาษี เลขบัญชีธนาคาร เลขบัตรเครดิต ที่อยู่อีเมล (email address) ทะเบียนรถยนต์ โฉนดที่ดิน IP Address, Cookie ID, Log File เป็นต้น อย่างไรก็ดี ข้อมูลต่อไปนี้ไม่ใช่ข้อมูลส่วนบุคคล เช่น ข้อมูลสำหรับการติดต่อทางธุรกิจที่ไม่ได้ระบุถึงตัวบุคคล อาทิ ชื่อบริษัท ที่อยู่ของบริษัท เลขทะเบียนนิติบุคคลของบริษัท หมายเลขโทรศัพท์ของที่ทำงาน ที่อยู่อีเมล (email address) ที่ใช้ในการทำงาน ที่อยู่อีเมล (email address) กลุ่มของบริษัท เช่น info@company.co.th ข้อมูลนิรนาม (Anonymous Data) หรือข้อมูลแฝงที่ถูกทำให้ไม่สามารถระบุตัวบุคคลได้อีกโดยวิธีการทางเทคนิค (Pseudonymous Data) ข้อมูลผู้ถึงแก่กรรม เป็นต้น
    </label>
    <label>
    “ข้อมูลส่วนบุคคลอ่อนไหว” หมายถึง ข้อมูลที่เป็นเรื่องส่วนบุคคลโดยแท้ของบุคคล แต่มีความละเอียดอ่อนและอาจสุ่มเสี่ยงในการเลือกปฏิบัติอย่างไม่เป็นธรรม เช่น เชื้อชาติ เผ่าพันธุ์ ความคิดเห็นทางการเมือง ความเชื่อในลัทธิ ศาสนาหรือปรัชญา พฤติกรรมทางเพศ ประวัติอาชญากรรม ข้อมูลสุขภาพ ความพิการ ข้อมูลสหภาพแรงงาน ข้อมูลพันธุกรรม ข้อมูลชีวภาพ หรือข้อมูลอื่นใด ซึ่งกระทบต่อเจ้าของข้อมูลส่วนบุคคลในทำนองเดียวกันตามที่คณะกรรมการคุ้มครองข้อมูลส่วนบุคคลประกาศกำหนด
    </label>
    <label>
    “เจ้าของข้อมูลส่วนบุคคล” (Data Subject) หมายถึง ตัวบุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคลนั้น แต่ไม่ใช่กรณีที่บุคคลมีความเป็นเจ้าของข้อมูล (Ownership) หรือเป็นผู้สร้างหรือเก็บรวบรวมข้อมูลนั้นเอง โดยเจ้าของข้อมูลส่วนบุคคลนี้จะหมายถึงบุคคลธรรมดาเท่านั้น และไม่รวมถึง “นิติบุคคล” (Juridical Person) ที่จัดตั้งขึ้นตามกฎหมาย เช่น บริษัท สมาคม มูลนิธิ หรือองค์กรอื่นใด
    </label>
    <label>
    ทั้งนี้ เจ้าของข้อมูลส่วนบุคคล ได้แก่ บุคคลดังต่อไปนี้
    </label>
    <label>
    1. เจ้าของข้อมูลส่วนบุคคลที่เป็นผู้บรรลุนิติภาวะ หมายถึง
    </label>
    <label>
    1.1 บุคคลที่มีอายุตั้งแต่ 20 ปีบริบูรณ์ ขึ้นไป หรือ
    </label>
    <label>
    1.2 ผู้ที่สมรสตั้งแต่อายุ 17 ปีบริบูรณ์ขึ้นไป หรือ
    </label>
    <label>
    1.3 ผู้ที่สมรสก่อนอายุ 17 ปี โดยศาลอนุญาตให้ทำการสมรส หรือ
    </label>
    <label>
    1.4 ผู้เยาว์ซึ่งผู้แทนโดยชอบธรรมให้ความยินยอมในการประกอบธุรกิจทางการค้าหรือธุรกิจอื่น หรือในการทำสัญญาเป็นลูกจ้างในสัญญาจ้างแรงงาน ในความเกี่ยวพันกับการประกอบธุรกิจหรือ การจ้างแรงงานข้างต้นให้ผู้เยาว์มีฐานะเสมือนดังบุคคลซึ่งบรรลุนิติภาวะแล้ว
    </label>
    <label>
    ทั้งนี้ ในการให้ความยินยอมใด ๆ เจ้าของข้อมูลส่วนบุคคลที่เป็นผู้บรรลุนิติภาวะสามารถให้ความยินยอมได้ด้วยตนเอง
    </label>
    <label>
    2. เจ้าของข้อมูลส่วนบุคคลที่เป็นผู้เยาว์ หมายถึง บุคคลที่อายุต่ำกว่า 20 ปีบริบูรณ์ และไม่ใช่ผู้บรรลุนิติภาวะตามข้อ 1 ทั้งนี้ ในการให้ความยินยอมใด ๆ จะต้องได้รับความยินยอมจากผู้ใช้อำนาจปกครองที่มีอำนาจกระทำการแทนผู้เยาว์ด้วย
    </label>
    <label>
    3. เจ้าของข้อมูลส่วนบุคคลที่เป็นคนเสมือนไร้ความสามารถ หมายถึง บุคคลที่ศาลสั่งให้เป็นคนเสมือนไร้ความสามารถ เนื่องจากมีกายพิการหรือมีจิตฟั่นเฟือนไม่สมประกอบ หรือประพฤติสุรุ่ยสุร่ายเสเพลเป็นอาจิณ หรือติดสุรายาเมา หรือมีเหตุอื่นใดทำนองเดียวกันนั้น จนไม่สามารถจะจัดทำการงานโดยตนเองได้ หรือจัดกิจการไปในทางที่อาจจะเสื่อมเสียแก่ทรัพย์สินของตนเองหรือครอบครัว ทั้งนี้ ในการให้ความยินยอมใด ๆ จะต้องได้รับความยินยอมจากผู้พิทักษ์ที่มีอำนาจกระทำการแทนคนเสมือนไร้ความสามารถนั้นก่อน
    </label>
    <label>
    4. เจ้าของข้อมูลส่วนบุคคลที่เป็นคนไร้ความสามารถ หมายถึง บุคคลที่ศาลสั่งให้เป็นคนไร้ความสามารถ เนื่องจากเป็นบุคคลวิกลจริต ทั้งนี้ ในการให้ความยินยอมใด ๆ จะต้องได้รับความยินยอมจากผู้อนุบาลที่มีอำนาจกระทำการแทนคนไร้ความสามารถนั้นก่อน
    </label>
    <label>
    ทั้งนี้ หากการขอความยินยอมจากเจ้าของข้อมูลส่วนบุคคลที่ไม่เป็นไปตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลไม่มีผลผูกพันเจ้าของข้อมูลส่วนบุคคล
    </label>
    <label>
    “ผู้ควบคุมข้อมูลส่วนบุคคล” หมายความว่า บุคคลหรือนิติบุคคลซึ่งมีอำนาจหน้าที่ตัดสินใจเกี่ยวกับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคล
    </label>
    <label>
    “ผู้ประมวลผลข้อมูลส่วนบุคคล” หมายความว่า บุคคลหรือนิติบุคคลซึ่งดำเนินการเกี่ยวกับการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลตามคำสั่งหรือในนามของผู้ควบคุมข้อมูลส่วนบุคคล ทั้งนี้ บุคคลหรือนิติบุคคลซึ่งดำเนินการดังกล่าวไม่เป็นผู้ควบคุมข้อมูลส่วนบุคคล
    </label>
</div>
<div class="mb-2" name="consent_2">
    <h5>2. แหล่งที่มาของข้อมูลส่วนบุคคล</h5>
    <label>
    โดยปกติทั่วไปร้านค้าจะไม่เก็บรวบรวมข้อมูลส่วนบุคคล เว้นแต่ในกรณี ดังนี้
    </label>
    <label>
    2.1 ร้านค้าได้รับข้อมูลส่วนบุคคลจากเจ้าของข้อมูลส่วนบุคคลโดยตรง โดยร้านค้าจะเก็บรวบรวมข้อมูลส่วนบุคคลจากขั้นตอนการให้บริการ ดังนี้
    </label>
    <label>
    (1) ขั้นตอนการใช้บริการกับร้านค้า หรือขั้นตอนการยื่นคำร้องขอใช้สิทธิต่างๆ กับร้านค้า เช่น การสั่งซื้อสินค้า
    </label>
    <label>
    (2) การเก็บข้อมูลโดยความสมัครใจของเจ้าของข้อมูลส่วนบุคคล เช่น การโต้ตอบทางที่อยู่อีเมล (email address) หรือช่องทางการสื่อสารอื่นๆ ระหว่างร้านค้าและเจ้าของข้อมูลส่วนบุคคล
    </label>
    <label>
    (3) การเก็บข้อมูลจากการใช้เว็บไซต์ของร้านค้าผ่านเบราว์เซอร์คุกกี้ (browser’s cookies) ของเจ้าของข้อมูลส่วนบุคคล และการใช้บริการธุรกรรมทางอิเล็กทรอนิกส์
    </label>
    <label>
    2.2 ร้านค้าได้รับข้อมูลส่วนบุคคลของเจ้าของข้อมูลส่วนบุคคลจากบุคคลที่สาม โดยร้านค้าเชื่อโดยสุจริตว่าบุคคลที่สามดังกล่าวมีสิทธิเก็บข้อมูลส่วนบุคคลของเจ้าของข้อมูลส่วนบุคคลและเปิดเผยกับร้านค้า
    </label>
</div>
<div class="mb-2" name="consent_3">
    <h5>3. วัตถุประสงค์ในการประมวลผลข้อมูลส่วนบุคคล</h5>
    <label>
    ร้านค้าใช้วิธีการเก็บรวบรวม ใช้ เปิดเผย ข้อมูลส่วนบุคคลด้วยวิธีการที่ชอบด้วยกฎหมายและเป็นธรรม โดยจัดเก็บข้อมูลส่วนบุคคลเท่าที่จำเป็น เพื่อใช้ในการติดต่อให้บริการ ประชาสัมพันธ์ หรือให้ข้อมูลข่าวสารต่าง ๆ รวมทั้งสำรวจความคิดเห็นของเจ้าของข้อมูลส่วนบุคคลในกิจการหรือกิจกรรมของร้านค้า ภายใต้วัตถุประสงค์ในการดำเนินงานของร้านค้าเท่านั้น หรือตามที่กฎหมายกำหนด ทั้งนี้ หากมีการเปลี่ยนแปลงวัตถุประสงค์ ร้านค้าจะแจ้งให้เจ้าของข้อมูลส่วนบุคคลทราบ และบันทึกเพิ่มเติมไว้เป็นหลักฐาน รวมทั้งปฏิบัติให้เป็นไปตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล
    </label>
</div>
<div class="mb-2" name="consent_4">
    <h5>4. การประมวลผลข้อมูลส่วนบุคคล</h5>
    <label>
    4.1 การเก็บรวบรวมข้อมูลส่วนบุคคล
    </label>
    <label>
    ร้านค้าจะเก็บรวบรวมข้อมูลส่วนบุคคลอย่างจำกัดและเท่าที่จำเป็น โดยขึ้นอยู่กับประเภทของบริการที่เจ้าของข้อมูลส่วนบุคคลใช้บริการหรือให้ข้อมูลส่วนบุคคลกับร้านค้า เช่น การลงทะเบียนสมัครสมาชิก การลงทะเบียนขอใช้บริการต่างๆ ทั้งที่ผ่านร้านค้าโดยตรงและผ่านระบบสารสนเทศของร้านค้า ซึ่งจะมีการเก็บรวบรวมข้อมูลส่วนบุคคลดังกล่าวเท่าที่จำเป็นเท่านั้น
    </label>
    <label>
    4.2 การใช้ข้อมูลส่วนบุคคล
    </label>
    <label>
    ร้านค้าจะใช้ข้อมูลส่วนบุคคลตามวัตถุประสงค์ที่เจ้าของข้อมูลส่วนบุคคลให้ไว้กับร้านค้า โดยใช้อย่างเหมาะสมและมีมาตรการการรักษาความมั่นคงปลอดภัยและมีการควบคุมการเข้าถึงข้อมูลส่วนบุคคล
    </label>
    <label>
    4.3 การเปิดเผยข้อมูลส่วนบุคคล
    </label>
    <label>
    โดยปกติร้านค้าจะไม่เปิดเผยข้อมูลส่วนบุคคล เว้นแต่เป็นการเปิดเผยตามวัตถุประสงค์ที่เจ้าของข้อมูลส่วนบุคคลได้ให้ไว้กับร้านค้า เช่น เปิดเผยข้อมูลส่วนบุคคลเพื่อเป็นการปฏิบัติตามบริการที่เจ้าของข้อมูลส่วนบุคคลร้องขอ หรือเป็นไปตามภาระผูกพันตามสัญญา หรือตามที่กฎหมายกำหนดให้เปิดเผย และในกรณีใด ๆ ที่ร้านค้าต้องการเก็บรวมรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลเพิ่มเติมหรือมีการเปลี่ยนแปลงวัตถุประสงค์ในการเก็บรวบรวม ใช้ หรือเปิดเผย ร้านค้าจะแจ้งให้เจ้าของข้อมูลส่วนบุคคลทราบก่อนที่จะดำเนินการกับข้อมูลส่วนบุคคลนั้น เว้นแต่เป็นกรณีที่กฎหมายกำหนดหรืออนุญาตให้ดำเนินการได้
    </label>
</div>
<div class="mb-2" name="consent_5">
    <h5>5. ระยะเวลาในการเก็บรักษาข้อมูลส่วนบุคคล</h5>
    <label>
    ร้านค้าจะเก็บรักษาข้อมูลส่วนบุคคลตราบเท่าที่จำเป็นต่อการประมวลผล และเมื่อพ้นระยะเวลาดังกล่าวแล้ว ร้านค้าจะดำเนินการทำลายข้อมูลส่วนบุคคล
    </label>
</div>
<div class="mb-2" name="consent_6">
    <h5>6. สิทธิของเจ้าของข้อมูลส่วนบุคคล</h5>
    <label>
    ความยินยอมที่เจ้าของข้อมูลส่วนบุคคลให้ไว้กับร้านค้าในการเก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลยังคงใช้ได้จนกว่าเจ้าของข้อมูลส่วนบุคคลจะเพิกถอนความยินยอมเป็นลายลักษณ์อักษร โดยเจ้าของข้อมูลส่วนบุคคลสามารถเพิกถอนความยินยอมหรือระงับการใช้หรือเปิดเผยข้อมูลส่วนบุคคล เพื่อวัตถุประสงค์ในการดำเนินกิจกรรมใด ๆ หรือทุกกิจกรรมของร้านค้า โดยส่งคำขอของเจ้าของข้อมูลส่วนบุคคลแจ้งให้ร้านค้าทราบเป็นลายลักษณ์อักษรหรือผ่านทางจดหมายอิเล็กทรอนิกส์ pumin.s@ku.th
    นอกจากสิทธิดังกล่าวข้างต้น เจ้าของข้อมูลส่วนบุคคลยังมีสิทธิในการดำเนินการ ดังต่อไปนี้
    </label>
    <label>
    (1) สิทธิในการเพิกถอนความยินยอม (right to withdraw consent)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิเพิกถอนความยินยอมในการประมวลผลข้อมูลส่วนบุคคลที่เจ้าของข้อมูลส่วนบุคคลได้ให้ความยินยอมไว้แก่ร้านค้าได้ตลอดระยะเวลาที่ข้อมูลส่วนบุคคลของตนอยู่กับร้านค้า
    </label>
    <label>
    (2) สิทธิในการเข้าถึงข้อมูลส่วนบุคคล (right of access)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิเข้าถึงข้อมูลส่วนบุคคลของตนและขอให้ร้านค้าทำสำเนาข้อมูลส่วนบุคคลดังกล่าวให้แก่เจ้าของข้อมูลส่วนบุคคล รวมถึงขอให้ร้านค้าเปิดเผยการได้มาซึ่งข้อมูลส่วนบุคคลที่เจ้าของข้อมูลส่วนบุคคลไม่ได้ให้ความยินยอมต่อร้านค้าได้
    </label>
    <label>
    (3) สิทธิในการแก้ไขข้อมูลส่วนบุคคลให้ถูกต้อง (right to rectification)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิขอให้ร้านค้าแก้ไขข้อมูลส่วนบุคคลที่ไม่ถูกต้อง หรือเพิ่มเติมข้อมูลส่วนบุคคลที่ไม่สมบูรณ์
    </label>
    <label>
    (4) สิทธิในการลบข้อมูลส่วนบุคคล (right to erasure)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิในการขอให้ร้านค้าทำการลบข้อมูลส่วนบุคคลของตนด้วยเหตุบางประการได้
    </label>
    <label>
    (5) สิทธิในการระงับการใช้ข้อมูลส่วนบุคคล (right to restriction of processing)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิระงับการใช้ข้อมูลส่วนบุคคลของตนด้วยเหตุบางประการได้
    </label>
    <label>
    (6) สิทธิในการให้โอนย้ายข้อมูลส่วนบุคคล (right to data portability)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิให้ร้านค้าโอนย้ายข้อมูลส่วนบุคคลซึ่งเจ้าของข้อมูลส่วนบุคคลได้ให้ไว้กับร้านค้าไปยังผู้ควบคุมข้อมูลส่วนบุคคลรายอื่น หรือตัวเจ้าของข้อมูลส่วนบุคคลเองด้วยเหตุบางประการได้
    </label>
    <label>
    (7) สิทธิในการคัดค้านการประมวลผลข้อมูลส่วนบุคคล (right to object)
    </label>
    <label>
    เจ้าของข้อมูลส่วนบุคคลมีสิทธิคัดค้านการประมวลผลข้อมูลส่วนบุคคลของตนด้วยเหตุบางประการได้
    </label>
    <label>
    ร้านค้าเคารพการตัดสินใจการเพิกถอนความยินยอมของเจ้าของข้อมูลส่วนบุคคล แต่อย่างไรก็ตาม ร้านค้าขอแจ้งให้เจ้าของข้อมูลส่วนบุคคลทราบว่าอาจมีข้อจำกัดสิทธิในการเพิกถอนความยินยอมโดยกฎหมายหรือสัญญาที่ให้ประโยชน์แก่เจ้าของข้อมูลส่วนบุคคล ทั้งนี้ การเพิกถอนความยินยอมย่อมไม่ส่งผลกระทบต่อการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลที่เจ้าของข้อมูลส่วนบุคคลได้ให้ความยินยอมไว้แล้ว
    </label>
</div>
<div class="mb-2" name="consent_7">
    <h5>7. การรักษาความมั่นคงปลอดภัยสำหรับข้อมูลส่วนบุคคล</h5>
    <label>
    ร้านค้าจัดให้มีมาตรการการรักษาความมั่นคงปลอดภัยที่เหมาะสม เพื่อป้องกัน การเข้าถึง การใช้ การเปลี่ยนแปลง การแก้ไข หรือการเปิดเผยข้อมูลส่วนบุคคลโดยปราศจากอำนาจหรือโดยมิชอบ นอกจากนี้ ร้านค้าได้กำหนดแนวปฏิบัติภายในร้านค้าเพื่อกำหนดสิทธิในการเข้าถึงหรือการใช้ข้อมูลส่วนบุคคลของเจ้าของข้อมูลส่วนบุคคล เพื่อรักษาความลับและความปลอดภัยของข้อมูล และร้านค้าจะจัดให้มีการทบทวนมาตรการดังกล่าวเป็นระยะเพื่อความเหมาะสม
    </label>
</div>
<div class="mb-2" name="consent_8">
    <h5>8. การใช้คุกกี้ (Cookies)</h5>
    <label>
    คุกกี้ (Cookies) หมายถึง ข้อมูลขนาดเล็กที่เว็บไซต์ส่งไปเก็บไว้กับเจ้าของข้อมูลส่วนบุคคลที่เข้าชมเว็บไซต์ เพื่อช่วยให้เว็บไซต์จดจำข้อมูลเข้าชมของเจ้าของข้อมูลส่วนบุคคล หรือการตั้งค่าอื่น ๆ เมื่อเจ้าของข้อมูลส่วนบุคคลเข้าชมเว็บไซต์ในครั้งถัดไป เว็บไซต์จะจดจำได้ว่าเป็นผู้ใช้ที่เคยเข้าใช้บริการแล้ว และตั้งค่าตามที่เจ้าของข้อมูลส่วนบุคคลกำหนด จนกว่าเจ้าของข้อมูลส่วนบุคคลจะลบคุกกี้ (Cookies) หรือไม่อนุญาตให้คุกกี้ (Cookies) นั้นทำงานอีกต่อไป ซึ่งเจ้าของข้อมูลส่วนบุคคลสามารถที่จะยอมรับหรือไม่รับคุกกี้ (Cookies) ก็ได้ ในกรณีที่เลือกที่จะไม่รับหรือลบคุกกี้ (Cookies) เว็บไซต์อาจจะไม่สามารถให้บริการหรือไม่สามารถแสดงผลได้อย่างถูกต้อง
    </label>
</div>
<div class="mb-2" name="consent_9">
    <h5>9. การปรับปรุงนโยบายการคุ้มครองข้อมูลส่วนบุคคล</h5>
    <label>
    ร้านค้าอาจทำการปรับปรุงหรือแก้ไขนโยบายการคุ้มครองข้อมูลส่วนบุคคล โดยมิต้องแจ้งให้เจ้าของข้อมูลส่วนบุคคลทราบล่วงหน้า ทั้งนี้ เพื่อความเหมาะสมและมีประสิทธิภาพในการให้บริการ ดังนั้น ร้านค้าจึงขอแนะนำให้เจ้าของข้อมูลส่วนบุคคลอ่านนโยบายการคุ้มครองข้อมูลส่วนบุคคลทุกครั้งที่เยี่ยมชมหรือใช้บริการจากร้านค้าหรือเว็บไซต์ของร้านค้า
    </label>
</div>